[Info]
Language=简体中文
LanguageID=101

[String]
AlarmManage.Add=添加<<
AlarmManage.AddSure=确认添加?
AlarmManage.AlarmSound=提示音使能
AlarmManage.Apply=应用
AlarmManage.AutoPrompt=自动提示
AlarmManage.AutoWatch=联动监视使能
AlarmManage.Browse=浏览
AlarmManage.CAM=通道
AlarmManage.ChnNotDevice=请选择一个视频通道或者告警端口而不是设备
AlarmManage.Del=删除>>
AlarmManage.DelSure=确认删除？
AlarmManage.DiskError=硬盘出错
AlarmManage.DiskFull=硬盘满
AlarmManage.Enable=报警启用
AlarmManage.IOTrigger=外部告警
AlarmManage.IgnTime=报警延时
AlarmManage.No=否
AlarmManage.Port=报警端口
AlarmManage.Second=秒
AlarmManage.SelectAlarmPort=请选择一个告警端口
AlarmManage.SelectVideoChn=请选择一个视频通道
AlarmManage.SoundPath=声音路径
AlarmManage.Type=报警类型
AlarmManage.VideoBlind=视频遮挡
AlarmManage.VideoChn=视频通道
AlarmManage.VideoLoss=视频丢失
AlarmManage.VideoMotion=移动侦测
AlarmManage.Yes=是
ConfigComm.BPS=波特率
ConfigComm.CommFunction=串口功能
ConfigComm.CommTypes=普通串口
ConfigComm.DataBit=数据位
ConfigComm.StopBit=停止位
ConfigComm.Verify=校验
ConfigManage.About=关于
ConfigManage.AlarmSetting=告警设置
ConfigManage.AutoConnnect=启动时自动重连上次监视通道
ConfigManage.CAM=通道
ConfigManage.ConfigManager=配置管理
ConfigManage.ConfigModule=配置模块
ConfigManage.Describe=描述
ConfigManage.Group=组
ConfigManage.LinkSetting=告警联动设置
ConfigManage.MonitorModule=播放模块
ConfigManage.Name=名称
ConfigManage.NetModule=网络模块
ConfigManage.NormalSetting=常规设置
ConfigManage.PlayBackModule=回放模块
ConfigManage.SystemConfig=系统设置
ConfigManage.User=用户
ConfigManage.UserManager=用户管理
ConfigManage.Version=版本
ConfigManage.VideoModule=视频模块
ConfigManage.Web=Web 
ConfigManage.ToAVI=本地录像保存为AVI格式
ConfigPtz.Address=地址
ConfigPtz.Even=偶校验
ConfigPtz.Mark=标志校验
ConfigPtz.Monitor=监视器
ConfigPtz.None=无
ConfigPtz.Odd=奇检验
ConfigPtz.PreRecord=预录
ConfigPtz.Protocol=协议
ConfigPtz.Space=空检验
Desktop.Audio=音频
Desktop.ChangePath=修改路径
Desktop.CloseAllWindow=关闭所有窗口
Desktop.CloseWindow=关闭窗口
Desktop.ConnAllMainStream=连接所有视频(主码流)
Desktop.ConnAllSubStream=连接所有视频(辅码流)
Desktop.DevList=设备列表
Desktop.DevManager=设备管理
Desktop.DevName=设备名称
Desktop.DevType=设备类型
Desktop.Device=设备
Desktop.DisconnAll=断开所有视频
Desktop.DontShow=下次不再显示
Desktop.ExtStream=辅码流
Desktop.FileName=文件名
Desktop.FileType=.h264
Desktop.IPAddr=IP地址
Desktop.LocalConfig=客户端配置
Desktop.LocalRecord=客户端录像
Desktop.Lock=锁定
Desktop.Log=日志
Desktop.MainStream=主码流
Desktop.NoLogin=请先登陆设备
Desktop.Path=路径
Desktop.PicHQuality=高画质
Desktop.PicLQuality=低画质
Desktop.Playback=回放
Desktop.Player=播放器
Desktop.Port=端口
Desktop.Preview=多路预览
Desktop.Reboot=重启
Desktop.RebootFail=重启设备失败
Desktop.RefushName=更新通道名称
Desktop.RemoteCfg=设备配置
Desktop.ReturnToMain=返回主界面
Desktop.SITFail=三维定制失败
Desktop.Snapshot=抓图
Desktop.SnapshotFail=抓图失败
Desktop.Split=画面模式
Desktop.Split1=单画面
Desktop.Split12=十二画面
Desktop.Split13=十三画面
Desktop.Split16=十六画面
Desktop.Split2=二画面
Desktop.Split20=二十画面
Desktop.Split25=二十五画面
Desktop.Split36=三十六画面
Desktop.Split4=四画面
Desktop.Split6=六画面
Desktop.Split64=六十四画面
Desktop.Split8=八画面
Desktop.Split9=九画面
Desktop.SplitFull=全屏
Desktop.StartTalk=开始对讲
Desktop.StopTalk=结束对讲
Desktop.SureToReboot=确认重启设备
Desktop.SyncTime=同步时间
Desktop.UnsupportPreview=该设备不支持多画面预览
Desktop.Window=窗口
Desktop.NetKeyboard=网络键盘
Desktop.NetAlarm=网络报警
DeviceManage.ChnInvalid=通道号必须是1到16之间
DeviceManage.DDNSExisted=当前DDNS已经存在
DeviceManage.DelSure=确认删除? 
DeviceManage.DevAdd=添加
DeviceManage.DevDel=删除
DeviceManage.DevEdit=编辑
DeviceManage.DevList=设备列表
DeviceManage.DevManage=设备管理
DeviceManage.DevName=设备名
DeviceManage.DisconnFirst=修改设备信息时，确认设备连接已经断开
DeviceManage.Domain=域名
DeviceManage.DomainTooLong=域名太长
DeviceManage.DonameInvalid=域名非法
DeviceManage.ExceedMaxChn=超过所支持的最大通道数
DeviceManage.IPAddress=IP地址
DeviceManage.IPExisted=该IP或者域名已经存在
DeviceManage.IPInvalid=IP非法
DeviceManage.NameExisted=该设备名已经存在
DeviceManage.NameInvalid=设备名非法
DeviceManage.NameTooLong=设备名太长
DeviceManage.Password=密码
DeviceManage.PortNum=端口号 
DeviceManage.RemoteCfg=设备配置
DeviceManage.SelectDevice=请选择一台设备
DeviceManage.TotalChn=通道数
DeviceManage.UserName=用户名
DeviceManage.WriteFail=写失败
Error.ClearSDKError=清除SDK失败
Error.CloseChnErr=关闭通道错误
Error.ConfigCharsetUnsupport=不支持的字符集
Error.ConfigNotFound=未找到该配置
Error.ConfigVerifyFail=配置校验失败
Error.ExceedMaxIPList=操作最大支持的IP个数
Error.GetConfigFail=获取设备配置失败
Error.HandleInvalid=非法句柄
Error.HasLogined=用户已经登陆
Error.IPExisted=IP地址已经存在
Error.IPInBlackList=该IP在黑名单中
Error.IPInTrustList=该IP已经在白名单中了
Error.InBlackList=该用户在黑名单中
Error.InUsing=该用户正在使用中
Error.InputError=输入出错
Error.MallocErr=内存分配出错
Error.NetErr=网络出错
Error.NoErr=没有错误
Error.NoInit=SDK没有初始化
Error.NoLogin=用户未登陆
Error.NoPower=无权限
Error.NotFound=找不到该设备
Error.OpenChnErr=打开通道出错
Error.OpenFileFail=打开文件出错
Error.ParamInvalid=参数非法
Error.PasswordMismatch=密码不匹配
Error.PauseFail=暂停失败
Error.PwdErr=密码错误
Error.RebootFail=重启失败
Error.RebootSuccess=重启成功
Error.ReqErr=非法请求
Error.SaveSuccess=保存配置成功
Error.SelectDevice=请选择一台设备
Error.SetConfigFail=保存配置失败
Error.SubConErr=媒体子连接失败
Error.SubConSendErr=媒体子连接发送数据错误
Error.Timeout=超时
Error.UnkownErr=未知错误
Error.Unsupport=SDK不支持
Error.UserLock=用户已经被锁定
Error.UserNotExisted=用户不存在
Error.VerUnmatch=接受数据出错，可能版本不匹配
Error.IPExits=该设备已存在
Log.AlarmLog=告警日志
Log.Channel=通道
Log.ConnFail=连接失败
Log.ConnSuccess=连接成功
Log.DDNSFail=解析DDNS失败
Log.Date=日期
Log.Describe=描述
Log.Device=设备
Log.Disconnect=断开
Log.DomainFail=解析域名失败
Log.Error=错误
Log.HasLogined=该用户已经登陆
Log.InBlackList=该用户在黑名单中
Log.NoLogin=该用户未登陆
Log.NotFound=找不到该设备
Log.Notify=消息
Log.OpenAudioFail=打开音频失败
Log.OpenChnErr=打开通道失败
Log.OpenDecodeFail=打开解码器失败
Log.OprLog=操作日志
Log.PwdErr=密码错误
Log.StartTalkFail=开始对讲失败
Log.StartTalkOK=开始对讲成功
Log.StopTalkFail=停止对讲失败
Log.StopTalkOK=停止对讲成功
Log.Time=时间
Log.Timeout=超时
Log.Type=类型
Log.User=用户
Log.UserLock=用户已经被锁定
Log.UserNotExisted=该用户不存在
Log.Warn=警告
PtzControl.AddPreset=增加预置点
PtzControl.AutoPan=水平旋转
PtzControl.AuxDirOper=直观辅助操作
PtzControl.AuxFuncOff=辅助关
PtzControl.AuxFuncOn=辅助开
PtzControl.AuxNooper=辅助号码操作
PtzControl.AuxOff=关
PtzControl.AuxOpen=开
PtzControl.AuxTitle=辅助开关
PtzControl.CamPower=镜头电源
PtzControl.ClearTour=清除巡航线路
PtzControl.Cruise=点间巡航
PtzControl.DelPreset=清除预置点
PtzControl.End=结束
PtzControl.Enter=确认
PtzControl.EnterMenu=进入菜单
PtzControl.Esc=取消
PtzControl.Exit=退出菜单
PtzControl.Flip=翻    转
PtzControl.Focus=聚焦
PtzControl.Function=功能
PtzControl.HighPTZ=高速云台
PtzControl.Iris=光圈
PtzControl.LamRain=灯光雨刷
PtzControl.LeftBorder=左边界
PtzControl.Light=灯光
PtzControl.LightOff=灯光关
PtzControl.LightOn=灯光开
PtzControl.LineScan=线    扫
PtzControl.LineScanBorder=线扫边界
PtzControl.NightSee=灯光
PtzControl.NoProtocol=该通道未设置云台协议！
PtzControl.None=无
PtzControl.Number=值
PtzControl.PTZ=PTZ
PtzControl.PageChange=页面切换
PtzControl.Pattern=巡    迹
PtzControl.Preset=预置点
PtzControl.PtzControl=云台控制
PtzControl.Reset=复    位
PtzControl.RightBorder=右边界
PtzControl.SIT=SIT
PtzControl.Setting=设 置
PtzControl.Setup=设置
PtzControl.Start=开始
PtzControl.Step=步长
PtzControl.Stop=停   止
PtzControl.Switch=开关
PtzControl.TourRoad=巡航线路
PtzControl.Value=值
PtzControl.ValueEmpty=值不能为空
PtzControl.Wiper=雨刷
PtzControl.Zoom=变倍
PtzControl.Right=右
PtzControl.Left=左
PtzControl.Down=下
PtzControl.Up=上
PtzControl.LeftTop=左上
PtzControl.LeftDown=左下
PtzControl.RightTop=右上
PtzControl.RightDown=右下
PtzControl.UsePresent=调用
PtzControl.AddPresent=增加
PtzControl.DeletePresent=删除
PtzControl.CruisePlay=开始
PtzControl.CruiseStop=停止
PtzControl.CruiseEdit=编辑
Import.ExportConfig=配置导出
Import.ExportLog=日志导出
Import.ImportConfig=配置导入
Login.ConfigFile=配置文件
Login.ConfirmPasswd=确认新密码
Login.IPInvalid=设备IP不合法
Login.InBlackList=该用户在黑名单中
Login.InUsed=该用户已经登录
Login.InitDecodeCard=开始初始化解马卡
Login.InitDecodeCardFail=初始化解码卡失败
Login.InitVideo=初始化视频....,
Login.Locked=该用户被锁定
Login.Login=登录
Login.LoginFail=登录失败
Login.LoginSuccess=登录成功
Login.NetError=网络错误
Login.NewPasswd=新密码
Login.NotFound=无法找到该设备
Login.OldPasswd=旧密码
Login.PasswdError=密码错误
Login.Password=密码
Login.ReadyLogin=准备登陆
Login.SavePwd=保存密码
Login.SystemBusy=系统繁忙
Login.Timeout=登录超时
Login.UnknowError=未知错误
Login.User=用户
Login.UserName=用户名
Login.UserNotExisted=用户不存在
AccountMSG.AccountLocked=该帐号已被锁定
AccountMSG.AccountUsed=该帐号已登录
AccountMSG.AddGroupExist=用户组名已存在
AccountMSG.AddGroupSuccess=增加用户组成功
AccountMSG.AddUserExist=用户名已存在
AccountMSG.AddUserSuccess=增加用户成功
AccountMSG.DeleteGroupSuccess=删除用户组成功
AccountMSG.DeleteInuseGroup=该用户组中存在用户
AccountMSG.DeleteUserSuccess=删除用户成功
AccountMSG.EmptyAuthority=空权限列表
AccountMSG.EmptyName=名称不能为空
AccountMSG.Failed=操作失败
AccountMSG.InvalidPassword=密码不正确
AccountMSG.ModGroupSuccess=修改用户组成功
AccountMSG.ModPasswordSuccess=修改密码成功
AccountMSG.ModUserSuccess=修改用户成功
AccountMSG.NotPermit=没有执行该操作的权限
AccountMSG.PasswordMismatch=密码不匹配
AccountMSG.SaveConfigFailed=保存配置信息失败
AccountMSG.SureToDelete=确定要删除吗?
AccountMSG.TooLargeAuthority=用户权限超出用户组的权限
AccountMSG.TryDeleteResvUser=保留用戶不允许删除
AccountMSG.TryModifyResvUser=保留用戶不允许修改
Authority.Account=用户帐号
Authority.AlarmConfig=报警设置
Authority.AlarmIO=报警输入输出设置
Authority.AutoMaintain=自动维护
Authority.Backup=录像文件备份
Authority.ChannelTitle=通道标题
Authority.CommConfig=串口设置
Authority.CtrlPanel=控制面板
Authority.DefaultConfig=恢复默认
Authority.DelLog=删除日志
Authority.EncodeConfig=编码设置
Authority.GeneralConfig=普通配置
Authority.ModifyLanguage=修改语言
Authority.ModifyVideoMode=修改视频制式
Authority.Monitor_01=  实时监视通道01
Authority.Monitor_02=  实时监视通道02
Authority.Monitor_03=  实时监视通道03
Authority.Monitor_04=  实时监视通道04
Authority.Monitor_05=  实时监视通道05
Authority.Monitor_06=  实时监视通道06
Authority.Monitor_07=  实时监视通道07
Authority.Monitor_08=  实时监视通道08
Authority.Monitor_09=  实时监视通道09
Authority.Monitor_10=  实时监视通道10
Authority.Monitor_11=  实时监视通道11
Authority.Monitor_12=  实时监视通道12
Authority.Monitor_13=  实时监视通道13
Authority.Monitor_14=  实时监视通道14
Authority.Monitor_15=  实时监视通道15
Authority.Monitor_16=  实时监视通道16
Authority.NetConfig=网络设置
Authority.OutputConfig=输出模式
Authority.PTZControl=云台控制
Authority.PtzConfig=云台配置
Authority.QueryLog=日志查询
Authority.Record=录像设置
Authority.RecordConfig=录像设置
Authority.Replay_01=  回放通道01
Authority.Replay_02=  回放通道02
Authority.Replay_03=  回放通道03
Authority.Replay_04=  回放通道04
Authority.Replay_05=  回放通道05
Authority.Replay_06=  回放通道06
Authority.Replay_07=  回放通道07
Authority.Replay_08=  回放通道08
Authority.Replay_09=  回放通道09
Authority.Replay_10=  回放通道10
Authority.Replay_11=  回放通道11
Authority.Replay_12=  回放通道12
Authority.Replay_13=  回放通道13
Authority.Replay_14=  回放通道14
Authority.Replay_15=  回放通道15
Authority.Replay_16=  回放通道16
Authority.ShutDown=关闭设备
Authority.StorageManager=硬盘管理
Authority.SysInfo=系统信息查看
Authority.SysUpgrade=升级系统
Authority.Talk_01=语音对讲
Authority.VideoConfig=视频检测
AutoMain.At=在
AutoMain.AutoDelete=自动删除旧文件
AutoMain.AutoReboot=自动重启
AutoMain.DaysAgo=天前
ConfigAlarm.AlarmIn=报警输入
ConfigAlarm.AlarmOut=报警输出
ConfigAlarm.Area=区域
ConfigAlarm.Beep=蜂鸣
ConfigAlarm.ChannelNo=通道号
ConfigAlarm.DelayRecordTime=录像延时
ConfigAlarm.DeviceType=类型
ConfigAlarm.Enable=启用
ConfigAlarm.EventType=事件类型
ConfigAlarm.FtpUpload=FTP上传
ConfigAlarm.Interval=间隔
ConfigAlarm.LatchSecond=延时
ConfigAlarm.NoChannelSelected=未选中录像通道
ConfigAlarm.NormalClose=常闭
ConfigAlarm.NormalOpen=常开
ConfigAlarm.PtzLinkage=云台联动
ConfigAlarm.RecordChannel=录像通道
ConfigAlarm.RegionConfig=设置
ConfigAlarm.ScreenTip=屏幕提示
ConfigAlarm.Sec=秒
ConfigAlarm.SendEmail=发送EMAIL
ConfigAlarm.Sense=灵敏度
ConfigAlarm.Setting=设置
ConfigAlarm.TimeSection=时间段
ConfigAlarm.ToCenter=上传中心
ConfigAlarm.Tour=轮巡
ConfigAlarm.Type=设备类型
ConfigAlarm.VoiceTip=语音提示
ConfigAlarm.Select=选中
ConfigAlarm.UnSelect=未选中
ConfigAlarm.AlarmMode=报警模式
ConfigAlarm.Auto=配置
ConfigAlarm.Manual=手动
ConfigAlarm.Closed=停止
ConfigAlarm.Status=状态
ConfigDayLight.Date=日期
ConfigDayLight.EndTime=结束:
ConfigDayLight.StartTime=开始:
ConfigDayLight.Week=周
ConfigDefault.AllDefault=全部选择
ConfigDefault.Sure=请选择要恢复默认的设置项
ConfigGeneral.Dansk=Dansk
ConfigGeneral.DateFormat=日期格式
ConfigGeneral.DateFormatSelect1=年 月 日
ConfigGeneral.DateFormatSelect2=月 日 年
ConfigGeneral.DateFormatSelect3=日 月 年
ConfigGeneral.DateSpector=日期分隔符
ConfigGeneral.DateTime=系统时间
ConfigGeneral.DaylightRule=夏令时规则
ConfigGeneral.DaylightSet=设置
ConfigGeneral.DaylightTime=夏令时
ConfigGeneral.DaysAgo=天前
ConfigGeneral.DelCustom=自定义
ConfigGeneral.DelNever=从不
ConfigGeneral.DiskFull=硬盘满时
ConfigGeneral.DiskFullOverwrite=覆盖
ConfigGeneral.DiskFullStop=停止录像
ConfigGeneral.English=ENGLISH
ConfigGeneral.Estonian=Estonian
ConfigGeneral.Farsi=Farsi
ConfigGeneral.Finnish=Finnish
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=Hungarian
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Korean=Korean
ConfigGeneral.Turkey=TURKIYE
ConfigGeneral.LanguageSelect=语言选择
ConfigGeneral.Minute=分
ConfigGeneral.OutFormat=输出模式
ConfigGeneral.OutputMode=输出方式
ConfigGeneral.Poland=Poland
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.RebootEveryday=每天
ConfigGeneral.RebootFriday=每周五
ConfigGeneral.RebootMonday=每周一
ConfigGeneral.RebootNever=从不
ConfigGeneral.RebootSaturday=每周六
ConfigGeneral.RebootSunday=每周天
ConfigGeneral.RebootThursday=每周四
ConfigGeneral.RebootTuesday=每周二
ConfigGeneral.RebootWednesday=每周三
ConfigGeneral.RecordLen=长度
ConfigGeneral.RemoteAddr=本机编号
ConfigGeneral.Romanian=Romanian
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SelfOutput=自适应
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.StandbyTime=待机时间
ConfigGeneral.TVOutput=TV
ConfigGeneral.Thai=ไทย
ConfigGeneral.Time12=12小时
ConfigGeneral.Time24=24小时
ConfigGeneral.TimeFormat=时间格式
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Tuekey=Tuekey
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=视频制式
InfoLog.Abnormal=异常
InfoLog.AlarmLocal=本地报警
InfoLog.AlarmManual=手动报警
InfoLog.AlarmNet=网络报警
InfoLog.AudioInFormat=语音对讲
InfoLog.AutoMaintain=自动维护
InfoLog.Backup=备份文件 %s
InfoLog.BlindDetect=遮挡检测
InfoLog.Channel=通道
InfoLog.Close=关闭录像
InfoLog.CombineEncode=组合编码
InfoLog.Comm=串口
InfoLog.DeleteFileFailed=删除文件%s失败
InfoLog.UpdateFailed=%s更新失败
InfoLog.Download=下载文件 %s
InfoLog.Encode=编码
InfoLog.Event=%s为事件工作目录
InfoLog.GUISet=GUI
InfoLog.General=普通
InfoLog.LocalAlarm=本地报警
InfoLog.Location=本地化
InfoLog.LogIn=用户%s 通过%s登陆
InfoLog.LogInfo=日志信息
InfoLog.LogOut=用户%s 通过%s登出
InfoLog.LogTime=产生时间
InfoLog.LogType=类型
InfoLog.LossDetect=视频丢失检测
InfoLog.Manual=手动录像
InfoLog.MotionDetect=移动侦测
InfoLog.NetAbort=网络异常报警
InfoLog.NetAlarm=网络报警
InfoLog.NetCommon=通用网络
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=网络域名服务
InfoLog.NetEmail=电子邮件
InfoLog.NetIPConflict=IP冲突报警
InfoLog.NetIPFilter=网络白黑名单
InfoLog.NetNTP=网络时间服务
InfoLog.NetPPPoE=PPPoE
InfoLog.No=序号
InfoLog.PTZ=云台
InfoLog.PTZAlarmProtocol=云台报警
InfoLog.PTZPreset=云台预置点
InfoLog.PTZTour=云台巡航
InfoLog.Play=回放
InfoLog.PlayBack=回放文件 %s
InfoLog.ReadFileFailed=读文件%s失败
InfoLog.ReadOnly=%s为只读工作目录
InfoLog.ReadWrite=%s为读写工作目录
InfoLog.Record=录像
InfoLog.Redunancy=%s为冗余工作目录
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%d查询%d通道的报警录像
InfoLog.SearchAll=%d-%d-%d %d:%d:%d查询%d通道的全部录像
InfoLog.SearchDetect=%d-%d-%d %d:%d:%d查询%d通道的检测录像
InfoLog.SearchHand=%d-%d-%d %d:%d:%d查询%d通道的手动录像
InfoLog.SnapShot=%s为快照工作目录
InfoLog.Snapshot=抓图
InfoLog.StorageFailure=存储设备访问失败
InfoLog.StorageLowSpace=存储容量不足报警
InfoLog.StorageNotExist=存储设备不存在
InfoLog.TVAdjust=TV调节
InfoLog.Timing=定时录像
InfoLog.Tour=轮巡
InfoLog.VideoBlind=遮挡检测
InfoLog.VideoColor=图像颜色
InfoLog.VideoLoss=视频丢失检测
InfoLog.VideoMotion=移动侦测
InfoLog.VideoSplit=视频分割
InfoLog.VideoWidget=视频物件
InfoLog.WriteFileFailed=写文件%s失败
LogInfo.AlarmEvent=报警事件
LogInfo.All=全部
LogInfo.ClearFail=清除日志失败
LogInfo.ClearSuccess=清除日志成功
LogInfo.ConfigOperation=配置操作
LogInfo.EndTime=结束时间
LogInfo.FileAccess=文件操作
LogInfo.LogSearch=<%s>查询日志！
LogInfo.LogType=类型
LogInfo.NextPage=下一页
LogInfo.RecordOperation=录像操作
LogInfo.RemoveAll=清空
LogInfo.Search=查询
LogInfo.StartTime=开始时间
LogInfo.StorageManager=数据管理
LogInfo.SureToClear=确定要清除所有日志吗？
LogInfo.SystemManager=系统操作
LogInfo.UserManager=用户管理
LogType.AccountRestore=账号还原默认
LogType.AddGroup=添加组
LogType.AddUser=增加用户
LogType.ClearDriver=清除驱动器数据
LogType.ClearLog=清除日志
LogType.DeleteGroup=删除组
LogType.DeleteUser=删除用户
LogType.DiskChanged=存储设备变动
LogType.EventLatch=延迟事件
LogType.EventStart=报警开始
LogType.EventStop=报警结束
LogType.FileAccess=文件存取
LogType.FileAccessError=文件访问出错
LogType.FileSearch=文件查询
LogType.LogIn=用户登陆
LogType.LogOut=用户登出
LogType.ModifyGroup=修改组
LogType.ModifyPassword=修改密码
LogType.ModifyTime=修改系统时间
LogType.ModifyUser=修改用户
LogType.PTZTour=巡航路线
LogType.Reboot=重启
LogType.Record=录像操作
LogType.SaveConfig=保存配置
LogType.SetDriverType=设置驱动器类型
LogType.ShutDown=关机
LogType.StorageDeviceError=存储设备出错
LogType.Update=更新
LogType.Upgrade=系统升级
LogType.ZeroBitrate=无码流
UserManager.AddGroup=增加组
UserManager.AddUser=增加用户
UserManager.Authority=权限
UserManager.ConfirmPassword=确认密码
UserManager.DefaultUser=缺省帐号
UserManager.DeleteGroup=删除组
UserManager.DeleteUser=删除用户
UserManager.Group=组
UserManager.GroupName=组名
UserManager.LackAuchority=用户权限不够
UserManager.LoginSystem=登录系统
UserManager.Memo=备注
UserManager.ModGroup=修改组
UserManager.ModPassword=修改密码
UserManager.ModUser=修改用户
UserManager.NewPassword=新密码
UserManager.No=序号
UserManager.OldPassword=旧密码
UserManager.OwnerGroup=属组
UserManager.PleaseLogin=请登陆
UserManager.Sharable=复用
UserManager.User=用户
UserManager.UserName=用户名
UserManager.UserPassword=密码
UserManager.UserState=状态
UserManager.UserStateOK=正常
UserManager.UserStateStoped=停用
Version.AlarmIn=报警输入
Version.AlarmOut=报警输出
Version.Channel=录像通道
Version.ExChannel=扩展通道
Version.ReleaseDate=发布日期
Version.SystemVersion=系统版本
ConfigEncode.Audio=音频
ConfigEncode.Best=最好
ConfigEncode.Better=很好
ConfigEncode.BitrateControlPolicy=码流控制
ConfigEncode.BitrateValue=码流值(Kb/S)
ConfigEncode.Brightness=亮度
ConfigEncode.CBR=限定码率
ConfigEncode.Channel1=通道一
ConfigEncode.Channel10=通道十
ConfigEncode.Channel11=通道十一
ConfigEncode.Channel12=通道十二
ConfigEncode.Channel13=通道十三
ConfigEncode.Channel14=通道十四
ConfigEncode.Channel15=通道十五
ConfigEncode.Channel16=通道十六
ConfigEncode.Channel1_2=通道一-二
ConfigEncode.Channel1_4=通道一-四
ConfigEncode.Channel1_6=通道一-六
ConfigEncode.Channel1_8=通道一-八
ConfigEncode.Channel1_9=通道一-九
ConfigEncode.Channel2=通道二
ConfigEncode.Channel3=通道三
ConfigEncode.Channel4=通道四
ConfigEncode.Channel5=通道五
ConfigEncode.Channel6=通道六
ConfigEncode.Channel7=通道七
ConfigEncode.Channel8=通道八
ConfigEncode.Channel8_16=通道八-十六
ConfigEncode.Channel9=通道九
ConfigEncode.Channel9_16=通道九-十六
ConfigEncode.ColdColor=冷色调
ConfigEncode.CombineEncode=组合编码
ConfigEncode.CombineMode=模式
ConfigEncode.Contrast=对比度
ConfigEncode.Cover=区域覆盖
ConfigEncode.CoverSetting=设置
ConfigEncode.DftColor=默认色调
ConfigEncode.EncodeMode=编码模式
ConfigEncode.ExtStream=辅码流
ConfigEncode.FPS=帧率(FPS)
ConfigEncode.Gain=增益
ConfigEncode.General=一般
ConfigEncode.Good=好
ConfigEncode.Hue=色调
ConfigEncode.ImageColorConfig=图像颜色
ConfigEncode.Mode=模式
ConfigEncode.MultiReplay=多路回放
ConfigEncode.NarrowBand=窄带传输
ConfigEncode.Period=时间段
ConfigEncode.Quality=画质
ConfigEncode.Saturation=饱和度
ConfigEncode.Snap=抓图
ConfigEncode.SnapFreq=抓图频率
ConfigEncode.SnapMode=抓图模式
ConfigEncode.SnapQuality=图片质量
ConfigEncode.SnapSize=图片大小
ConfigEncode.VBR=可变码率
ConfigEncode.Video=视频
ConfigEncode.VideoAudio=视频/音频
ConfigEncode.VideoResolution=分辨率
ConfigEncode.WarmColor=暖色调
ConfigEncode.Worse=较差
ConfigEncode.Worst=很差
ConfigEncode.iGop=I帧间隔(S)
ConfigEncode.Volume=音量
ConfigVideo.High=较高
ConfigVideo.Higher=很高
ConfigVideo.Highest=最高
ConfigVideo.Lower=较低
ConfigVideo.Lowest=最低
ConfigVideo.Middle=中
PlayBack.ALL=全
PlayBack.AlarmRecordFile=外部报警
PlayBack.Audio=音频
PlayBack.CancelDownload=确认取消下载？
PlayBack.CardRecordFile=卡号录像
PlayBack.Channel=通道
PlayBack.Close=关闭
PlayBack.CloseAllWindow=关闭所有窗口
PlayBack.CloseWindow=关闭窗口
PlayBack.Date=时间
PlayBack.DetectRecordfile=视频检测
PlayBack.Device=设备
PlayBack.Download=下载
PlayBack.DownloadError=下载文件失败
PlayBack.DownloadFinish=下载完成
PlayBack.Downloading=正在下载，请等待...
PlayBack.ExceedMaxChannel=超过最大回放路数
PlayBack.Fast=快放
PlayBack.File=文件
PlayBack.FourScreen=四画面
PlayBack.GeneralRecordFile=普通录像
PlayBack.GetDataFail=获取数据失败
PlayBack.HandRecordFile=手动录像
PlayBack.InPlaying=当前通道正在播放，请先关闭
PlayBack.InvalidTime=非法的时间，请重新输入
PlayBack.LoadImageFail=加载背景图片失败
PlayBack.Local=本地
PlayBack.LocalRecord=客户端录像
PlayBack.NO=序号
PlayBack.NextFrame=下一帧
PlayBack.NoRecord=无录像文件
PlayBack.OpenDecodeFail=打开解码器失败
PlayBack.OpenFileFail=打开文件失败
PlayBack.PageDown=下一页
PlayBack.PageUp=上一页
PlayBack.Pause=暂停
PlayBack.Period=时间段
PlayBack.Play=播放
PlayBack.Playback=回放
PlayBack.Playing=播放中
PlayBack.PrevFrame=上一帧
PlayBack.Prompt=提示
PlayBack.Search=录像查询
PlayBack.SearchFail=查询失败
PlayBack.SelectDevice=请选择一台设备
PlayBack.SingleFrame=按帧播放
PlayBack.Slow=慢放
PlayBack.Snapshot=抓图
PlayBack.SnapshotFail=抓图失败
PlayBack.Source=文件位置
PlayBack.Stop=停止
PlayBack.Timeout=超时
PlayBack.Type=类型
PlayBack.UnkownError=为止错误
PlayBack.Window=窗口
PlayBack.AllPic=所有图片
PlayBack.AlarmRecordPic=告警抓拍
PlayBack.DetectRecordPic=视频检测抓拍
PlayBack.GeneralRecordPic=定时抓拍
PlayBack.HandRecordPic=手动抓拍
PlayBack.SelectAll=全选
PlayBack.UnSelectAll=全不选
PlayBack.ByName=按文件名
PlayBack.ByTime=按时间段
PlayBack.DownloadType=下载方式
PlayBack.PlayBackType=回放方式
Record.Auto=配置
Record.Closed=关闭
Record.Manual=始终
RecordConfig.Mode=录像模式
RecordStorage.Alarm=报警
RecordStorage.Detect=检测
RecordStorage.Files=张
RecordStorage.General=普通
RecordStorage.PreRecord=预录
RecordStorage.PreSnap=预拍
RecordStorage.RecordLen=长度
RecordStorage.Redu=冗余
RecordStorage.ScheduleSet=设置
RecordStorage.TimeSection=时间段
RecordStorage.TimeSection1=时间段1
RecordStorage.TimeSection2=时间段2
RecordStorage.TimeSection3=时间段3
RecordStorage.TimeSection4=时间段4
RecordStorage.TimeSection5=时间段5
RecordStorage.TimeSection6=时间段6
RecordStorage.Week=星期
ConfigNet.3GNetConfig=无线拨号设置
ConfigNet.ARSPConfig=ARSP
ConfigNet.AlarmReport=警報上報
ConfigNet.AUTO=自动
ConfigNet.Adaptive=自适应
ConfigNet.AddIP=添加IP
ConfigNet.Alarm=报警
ConfigNet.AlarmCenter=报警中心
ConfigNet.ArspTip=启用该DDNS并保存，2分钟左右如果与服务器更新成功，本机域名将显示获得的域名
ConfigNet.BannedIP=禁用IP
ConfigNet.BlackList=黑名单
ConfigNet.CDMA1X=CDMA1.x
ConfigNet.Channel=通道
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=用户名
ConfigNet.DDNSServerPort=端口
ConfigNet.DDNSSetInvalid=DDNS设置无效
ConfigNet.DDNSType=DDNS类型
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=自动获取IP地址
ConfigNet.DNSConfig=使用下面的DNS服务器地址
ConfigNet.DNSTIP=使用以下DNS服务器---------------------------
ConfigNet.Decorder=网络解码器
ConfigNet.DefaultGateWay=默认网关
ConfigNet.DeleteIP=删除IP
ConfigNet.Detect=检测
ConfigNet.DomainName=本机域名
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=Email设置
ConfigNet.Enable=启用
ConfigNet.FileLen=上传长度
ConfigNet.FileLength=最大文件长度
ConfigNet.FileLens=兆
ConfigNet.FluencyPre=流畅优先
ConfigNet.FtpAnonymous=匿名
ConfigNet.FtpChannel=通道
ConfigNet.FtpConfig=FTP
ConfigNet.FtpDirName=远程目录
ConfigNet.FtpEnable=启用
ConfigNet.FtpHostIp=主机IP
ConfigNet.FtpHostPort=端口
ConfigNet.FtpPassWord=密码
ConfigNet.FtpType=类型
ConfigNet.FtpUserName=用户名
ConfigNet.FtpWeek=星期
ConfigNet.GPRS=GPRS
ConfigNet.General=普通
ConfigNet.HighSpeedDownload=网络高速下载
ConfigNet.HostIP=服务器地址
ConfigNet.HostName=主机名称
ConfigNet.HostPort=端口
ConfigNet.HttpPort=HTTP端口
ConfigNet.IPSetting=IP权限设置
ConfigNet.IPaddr=I P 地址
ConfigNet.Interval=时间间隔
ConfigNet.Intervals=分
ConfigNet.LogReport=日誌上報
ConfigNet.MailAddrEmpty=邮件地址不能为空
ConfigNet.MailAddrError=邮件地址错误，地址中必须包含'@'
ConfigNet.MailAddrTooLong=邮件地址过长
ConfigNet.MailRecevierError=最多只能设置3个收件人
ConfigNet.MailSSL=此服务器要求安全连接(SSL)
ConfigNet.MailServer=SMTP服务器
ConfigNet.Mailsender=发件人
ConfigNet.MaxConnection=用户最大连接数
ConfigNet.MobileConfig=手机监控
ConfigNet.MobilePort=手机监控端口
ConfigNet.MulticastConfig=组播设置
ConfigNet.NeedReboot=数据设置已经成功，重启系统后生效，立即重启系统?
ConfigNet.NetMask=子网掩码
ConfigNet.NetServerInfo=设置信息
ConfigNet.NetService=网络服务
ConfigNet.Netcard=网卡
ConfigNet.No=序号
ConfigNet.NtpConfig=NTP设置
ConfigNet.PPPoE=PPPOE
ConfigNet.PPPoEPassword=密码
ConfigNet.PPPoEUserName=用户名
ConfigNet.Passwd=密码
ConfigNet.PortConflict=端口冲突
ConfigNet.PrimaryDNS=首选DNS
ConfigNet.Protocol=协议
ConfigNet.Prototype=协议类型
ConfigNet.QualityPre=画质优先
ConfigNet.Receiver=收件人
ConfigNet.ReplayNum=应答IP总数最多为64!
ConfigNet.RestrictType=限制类型
ConfigNet.SameIPTip=该IP地址已经添加了！
ConfigNet.SaveConfigFailed=保存配置失败
ConfigNet.SecondaryDNS=备用DNS
ConfigNet.ServerName=服务器域名
ConfigNet.SetGatewayFailed=网关设置失败
ConfigNet.StandbyIP=备用IP
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=TCP端口
ConfigNet.TimeSection1=时间段1
ConfigNet.TimeSection2=时间段2
ConfigNet.TimeZone=时区
ConfigNet.Title=主题
ConfigNet.TransferPolicy=网络传输策略
ConfigNet.TrustIP=许可IP
ConfigNet.Type=类型
ConfigNet.UDPPort=UDP端口
ConfigNet.UPNPTip=为了确保该功能能正常使用，确认路由器上的UPNP功能已经启用
ConfigNet.UpdateInterval=更新周期
ConfigNet.UploadTime=上传时间
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=星期
ConfigNet.WhiteList=白名单
ConfigNet.Wirecard=有线网卡
ConfigNet.Wireless=3G网络
ConfigNet.WirelessAP=接入点
ConfigNet.WirelessDialNum=拨号号码
ConfigNet.NoSignal=无信号
ConfigNet.VeryLow=很低
ConfigNet.Low=低
ConfigNet.Good=好
ConfigNet.VeryGood=很好
ConfigNet.Excellent=非常好
ConfigNet.WifiNotSupport=只支持WEP加密
ConfigNet.WifiPasswordNoMatch=密码必须是10或者26位16进制字符
ConfigNet.AuthMode=认证
ConfigNet.Search=搜索
ConfigNet.Signal=信号
ConfigNet.SSID=SSID
Title.AbnormalAlarm=异常处理
Title.Alarm=报警功能
Title.AlarmConfig=报警设置
Title.AlarmIn=报警输入
Title.AlarmOut=报警输出
Title.AlarmStatus=报警状态
Title.AssistFunction=辅助功能
Title.AutoMaintain=自动维护
Title.Backup=录像备份
Title.BitrateStatistics=码流统计
Title.BlindConfig=视频遮挡
Title.ChannelName=通道名称
Title.CommConfig=串口设置
Title.DisplayConfig=输出模式
Title.EncodeConfig=编码设置
Title.GeneralConfig=普通设置
Title.HDDInfo=硬盘信息
Title.HDDManager=硬盘管理
Title.ImExportConfig=导入导出
Title.ImageConfig=图像颜色
Title.LogInfo=日志信息
Title.LogOut=关闭系统
Title.MagicBox=黑匣子
Title.MainMenu=主菜单
Title.MotionDetectConfig=移动侦测
Title.NetAlarmConfig=网络报警
Title.NetCommonConfig=网络设置
Title.NetService=网络服务
Title.OnlineUser=在线用户
Title.Partition=分区
Title.PlayBack=录像回放
Title.PtzConfig=云台设置
Title.PtzControl=云台控制
Title.Record=录像功能
Title.RecordConfig=录像设置
Title.RecordMode=录像控制
Title.SetDefault=恢复默认
Title.SnapShot=图片存储
Title.SystemConfig=系统设置
Title.SystemInfo=系统信息
Title.SystemUpgrade=系统升级
Title.TVAdjust=TV 调节
Title.Tools=管理工具
Title.TourConfig=轮巡设置
Title.UserManager=用户管理
Title.Version=版本信息
Title.VideoLossConfig=视频丢失
OneClick.Add=添加
OneClick.Advance=高级
OneClick.All=全
OneClick.Apr=四月
OneClick.Cancel=取消
OneClick.ChannelNo=通道
OneClick.Clean=清除
OneClick.Copy=复制
OneClick.Day=日
OneClick.Dec=十二月
OneClick.Default=默认
OneClick.Delete=删除
OneClick.Enable=启用
OneClick.Feb=二月
OneClick.FirstDay=第一天
OneClick.FirstWeek=第一周
OneClick.FiveWeek=第五周
OneClick.FourWeek=第四周
OneClick.FreeDay=非工作日
OneClick.Fri=星期五
OneClick.Jan=一月
OneClick.Jul=七月
OneClick.Jun=六月
OneClick.LastDay=最后一个星期有
OneClick.LogInfo=日志信息
OneClick.Mar=三月
OneClick.May=五月
OneClick.Min=分
OneClick.Mon=星期一
OneClick.Month=月
OneClick.Nov=十一月
OneClick.OK=确定
OneClick.Oct=十月
OneClick.Paste=粘贴
OneClick.Preview=预览
OneClick.Prompt=提示
OneClick.Refrush=更新
OneClick.RemoteConfig=远程配置
OneClick.Sat=星期六
OneClick.Sec=秒
OneClick.SecWeek=第二周
OneClick.Sep=九月
OneClick.Setting=设置
OneClick.SixWeek=第六周
OneClick.Sun=星期日
OneClick.ThirdWeek=第三周
OneClick.Thu=星期四
OneClick.Tue=星期二
OneClick.Wed=星期三
OneClick.WeekCnt=总共周数
OneClick.WorkDay=工作日
OneClick.Year=年
HDDInfo.Disk=硬盘
HDDInfo.EndTime=结束时间
HDDInfo.IndexNo=序号
HDDInfo.InfoRecordTime=查看硬盘录像时间
HDDInfo.InfoTypeCapa=查看硬盘类型和容量
HDDInfo.RemainCapacity=剩余容量
HDDInfo.SATA=序号
HDDInfo.StartTime=开始时间
HDDInfo.Status=状态
HDDInfo.TotalCapacity=总容量
HDDInfo.Type=类型
HDDManager.Capacity=总容量
HDDManager.ClearDisk=格式化磁盘
HDDManager.DiskInfo=硬盘信息
HDDManager.DiskNo=硬盘
HDDManager.EventDriver=事件盘
HDDManager.FormatFinished=格式化完毕！
HDDManager.ImagePart=抓图分区
HDDManager.LowerCapa=下限
HDDManager.Partition=分区
HDDManager.PartitionFailed=分区失败
HDDManager.PartitionNeedReboot=完成分区，重启
HDDManager.RODiskCannotFormat=只读盘不能进行格式化
HDDManager.ReadOnlyDriver=只读盘
HDDManager.ReadWriteDriver=读写盘
HDDManager.RecordCapaTooSmall=录像分区容量不得少于1G
HDDManager.RecordPart=录像分区
HDDManager.RecoverError=恢复错误
HDDManager.ReduDriver=冗余盘
HDDManager.SetToReadOnly=设为只读盘
HDDManager.SetToReadWrite=设为读写盘
HDDManager.SetToRedu=设为冗余盘
HDDManager.SetToSnapShot=设为快照盘
HDDManager.SnapShotDriver=快照盘
HDDManager.Space=容量
HDDManager.StateErr=错误
HDDManager.StateOK=正常
HDDManager.Status=状态
HDDManager.SuceToExecute=确定要执行此操作吗？
HDDManager.TipFormatDisk=执行此操作将清除该存储设备上所有的录像数据，按“确定”继续，按“取消”中止该操作
HDDManager.TipSetToReadOnlyDriver=执行此操作将将该存储设备设置为只读盘，执行该操作将使录像数据不会被覆盖，确定要执行此操作吗？
HDDManager.TipSetToReadWriteDriver=执行此操作将将该存储设备设置为读写，使该盘可以用来作为录像的工作盘
HDDManager.TipSetToReduDriver=执行此操作将将该存储设备设置为冗余盘，使该盘只能存放冗余录像，确定要执行此操作吗？
HDDManager.TipSetToSnapShotDriver=执行此操作将将该存储设备设置为快照盘，使改盘只能用来存放图片，确定要执行此操作吗？
HDDManager.Type=类型
Upgrade.AddDevice=添加设备
Upgrade.Browse=浏览
Upgrade.Destribe=描述
Upgrade.FileName=文件名:
Upgrade.IPAdress=IP 地址
Upgrade.IPSearch=IP搜索
Upgrade.Login=登陆
Upgrade.NO=序号
Upgrade.Password=密码
Upgrade.Port=端口
Upgrade.Progress=进度:
Upgrade.Prompt=提示
Upgrade.Run=升级
Upgrade.SelectFile=请选择一个升级文件
Upgrade.SendData=发送数据:
Upgrade.StartUpgrade=开始升级
Upgrade.UpgradeFail=升级失败
Upgrade.UpgradeSuccess=升级成功
Upgrade.UpgradeTool=升级工具
Upgrade.UserName=用户名
Keyboard.Esc=取消
Keyboard.Enter=确定
Keyboard.Menu=菜单
Keyboard.Func=功能
Keyboard.Up=上
Keyboard.Down=下
Keyboard.Left=左
Keyboard.Right=右
Keyboard.Play=播放
Keyboard.Stop=停止
Keyboard.Back=后退
Keyboard.Fast=快放
Keyboard.Slow=慢放
Keyboard.Next=下一文件
Keyboard.Prev=上一文件
Keyboard.Search=查询
Keyboard.Record=录像
Keyboard.Info=版本信息
Keyboard.Alarm=报警输出
Keyboard.Backup=文件备份
Keyboard.Shutdown=关闭设备
Keyboard.PTZ=云台
Keyboard.PtzUp=云台上
Keyboard.PtzDown=云台下
Keyboard.PtzLeft=云台左
Keyboard.PtzRight=云台右
Keyboard.Tele=+
Keyboard.Wide=-
Keyboard.Large=+
Keyboard.Small=-
Keyboard.Far=+
Keyboard.Near=-
Keyboard.Zoom=变倍
Keyboard.Iris=光圈
Keyboard.Focus=聚焦
Keyboard.SPreset=设置预置点
Keyboard.GPreset=转到预置点
Keyboard.DPreset=删除预置点
Keyboard.Tour=巡航
Keyboard.AutoPan=水平旋转
Keyboard.AutoScan=线扫
Keyboard.Split=画面模式
Keyboard.Split1=单画面
Keyboard.Split4=四画面
Keyboard.Split8=八画面
Keyboard.Split9=九画面
Keyboard.Split16=十六画面
Keyboard.IPAddress=设备地址
Keyboard.PortNum=端口号
Keyboard.Username=用户名
Keyboard.Password=密码
Keyboard.Login=登录
Keyboard.Logout=退出
CruiseEdit.PTZTour=巡航线路
CruiseEdit.Preset=预置点
CruiseEdit.AddPreset=增加预置点
CruiseEdit.DelPreset=删除预置点
CruiseEdit.ClearTour=清除巡航线路
